[
  "templater-obsidian",
  "obsidian-snippet-downloader",
  "mehrmaid",
  "editing-toolbar",
  "modal-opener",
  "modalforms",
  "quickadd",
  "customjs",
  "oz-clear-unused-images",
  "copy-document-as-html",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-image-toolkit",
  "note-chain",
  "cmdr",
  "note-gallery",
  "dataview",
  "html-tabs",
  "obsidian-timeline",
  "webview-llm",
  "easyapi",
  "chinese-calendar",
  "markdown-media-card",
  "content-cards",
  "note-sync"
]