[
  "templater-obsidian",
  "obsidian-snippet-downloader",
  "mehrmaid",
  "editing-toolbar",
  "modal-opener",
  "modalforms",
  "quickadd",
  "customjs",
  "oz-clear-unused-images",
  "copy-document-as-html",
  "note-chain",
  "obsidian-excalidraw-plugin",
  "dataview",
  "recent-files-obsidian",
  "note-sync"
]