[
  "templater-obsidian",
  "obsidian-snippet-downloader",
  "mehrmaid",
  "editing-toolbar",
  "modal-opener",
  "modalforms",
  "quickadd",
  "customjs",
  "copy-document-as-html",
  "obsidian-excalidraw-plugin",
  "dataview",
  "recent-files-obsidian",
  "obsidian-image-toolkit",
  "note-chain",
  "cmdr",
  "note-gallery",
  "note-sync",
  "easyapi",
  "markdown-media-card",
  "obsidian-tasks-plugin"
]